const data = [{
    id: 1,
    room: 'Заголовок 1',
    options: ["элемент списка 1", "элемент списка 2", "элемент списка 3", "элемент списка 4", "элемент списка 5"],
    text: "какой-то текст 1 текст какой-то 1 какой-то какой-то 1 какой-то какой-то 1 какой-то"
},
    {
        id: 2,
        room: 'Заголовок 2',
        options: ["элемент списка 1", "элемент списка 2", "элемент списка 3", "элемент списка 4"],
        text: "какой-то текст 1 текст какой-то 1 какой-то какой-то 1 какой-то какой-то 1 какой-то какой-то 1 какой-то"
    },
    {
        id:3,
        room:'Заголовок 3',
        options: ["элемент списка 1", "элемент списка 2", "элемент списка 3"],
        text: "какой-то текст 1 текст какой-то 1 какой-то"
    }
];

module.exports = data;
